<html>
  <head>
    <title>CONDOM&Iacute;NIO BRAGAN&Ccedil;A</title>
	<meta charset="UTF-8" />
	<style type="text/css">
	  .menu ul li{
	    background-color: #6da3f9;
		color: white;
		float: left; 
		width: 200px;  
		height: 40px;  
		display: inline-block;  
		text-align: center;  
		line-height: 40px;  
		font size: 25px;  
	   position: relative
	  }
	  
     .menu ul li:hover{
	   background-color: #2c69cc;
	 }  
	 .menu ul{
	   padding: 0;
	 }
	 .menu ul ul{
	   display: none;
	 }
     .menu ul li:hover > ul{
       display: block;
	 }
	 .menu ul ul ul{
	   margin-left: 201px;
	   top: 0px;
	   position: absolute
	 }
     .menu ul ul li:hover{
	   background-color: #144aa0;
	 }
     .menu ul ul ul li:hover{
	   background-color: #062a66
	 }
	 .menu a{
	   color: white;
	 }
	</style>         
  </head>
<script language="JavaScript" type="text/javascript">
alert ("Para acessar Conven\u00e7\u00e3o de Condom\u00ednio e outras funcionalidades, use suas credenciais e fa\u00e7a login.");
</script>

<body> 
  <font size=4 color=blue>CONDOM&Iacute;NIO BRAGAN&Ccedil;A </font>
  <nav class="menu">
    <ul>
      <a href='Authmc.html'><li>Login</li></a>
      <a href='EndOffPage.html'><li>Finalizar</li></a>		
	</ul>
  </nav>
  
<hr>

<table border="0" cellpadding="0" cellspacing="1" width="90%">
    <tr>
        <td width="33%" bgcolor="#FFFFFF"><p align="center"><font
        size="6"><strong>CONDOM&Iacute;NIO DO EDIF&Iacute;CIO BRAGAN&Ccedil;A</strong></font><strong><br>
        Rua Bragan&ccedil;a 121 &#150; Pomp&eacute;ia CEP:30280-410<br>
        </strong><font size="5"><strong>Informa&ccedil;&otilde;es e
        Orienta&ccedil;&otilde;es</strong></font><strong>.</strong></p>
        </td>
        <td width="34%">&nbsp;</td>
    </tr>
 <tr>
<td valign='top' width='380%' bgcolor='#FFFFFF'><p align='left'><br>
<font size='5'><strong>Coleta de Lixo</strong></font><br>
A coleta de lixo &eacute; programada pela SLU/PBH para as segundas, 
quartas e sextas-feiras &agrave;s 20 horas sendo que o lixo n&atilde;o pode 
ser colocado no passeio antes das 19h, sob pena de multa, 
conforme informa&ccedil;&otilde;es da PBH. Infelizmente nosso pr&eacute;dio n&atilde;o conta 
com local apropriado para armazenar sacos de Lixo temporariamente 
at&eacute; o dia da coleta, ent&atilde;o fica a cargo de cada morador colocar 
seu lixo no passeio nos dias e hor&aacute;rio da coleta.<br>
<br>
<font size='5'><strong>Limpeza do pr&eacute;dio</strong></font><br>
A limpeza dos corredores, escadas, janelas, porta de 
vidro da portaria e entrada principal ser&aacute; realizada uma 
vez por semana. Cada morador &eacute; correspons&aacute;vel em cuidar para que se 
mantenha limpo, orientando aos visitantes que n&atilde;o coloquem os p&eacute;s nas 
paredes e nem joguem lixo ou quaisquer coisas pelas &aacute;reas comuns, pois 
fora dos dias de limpeza precisaremos contar com o bom senso e coopera&ccedil;&atilde;o de todos. 
<br>
 
<br>
<font size='5'><strong>Consumo de g&aacute;s</strong></font><br> 
Por quest&otilde;es de seguran&ccedil;a n&atilde;o &eacute; permitido uso de botij&atilde;o de 
g&aacute;s avulso dentro dos apartamentos, sujeito inclusive a multa, 
o pr&eacute;dio tem sistema de g&aacute;s canalizado homologado por &oacute;rg&atilde;o 
competente. O consumo de g&aacute;s &eacute; calculado a partir da leitura 
dos registros que est&atilde;o na garagem e vinculado &agrave; cobran&ccedil;a do 
condom&iacute;nio, atraso de pagamento de condom&iacute;nio acima de 1 m&ecirc;s 
far&aacute; com que o fornecimento seja interrompido, pois a compra 
de novos cilindros depende do recebimento de todos os aptos.<br> 
Os boletos de condom&iacute;nio referem-se sempre ao m&ecirc;s anterior, por 
exemplo, Boletos com vencimento em 10 de Janeiro refere-se ao m&ecirc;s 
de Dezembro. De acordo com a Conven&ccedil;&atilde;o do Condom&iacute;nio, a data de 
vencimento &eacute; o quinto dia &uacute;til de cada m&ecirc;s, mas ser&aacute; tolerado o 
pagamento sem cobran&ccedil;a de multa e juros at&eacute; o dia 10, por isso 
essa &eacute; a data registrada nos boletos.<br> 
<br>
<font size='5'><strong>Seguran&ccedil;a</strong></font><br>
Nosso pr&eacute;dio j&aacute; foi v&iacute;tima de invas&atilde;o com arrombamento de apartamentos 
por duas vezes, por medida de seguran&ccedil;a precisamos nos policiar sempre 
fechando o  port&atilde;o principal e garagem ap&oacute;s passarmos, abrindo o port&atilde;o 
da rua pelo interfone somente para pessoas do nosso conv&iacute;vio/conhecimento.
Sempre que algum funcion&aacute;rio da Copasa, Cemig ou Prefeitura interfonar, 
n&atilde;o abrir sem antes conferir visualmente e/ou at&eacute; documentalmente. 
Quando n&atilde;o estiver presente procure deixar as janelas travadas. <br>
Nosso port&atilde;o de garagem est&aacute; configurado para o fechamento autom&aacute;tico 
ap&oacute;s 20 segundos com delay de at&eacute; 10 segundos, no caso de algu&eacute;m esque&ccedil;er de fech&aacute;-lo ao passar. <br>
Tamb&eacute;m foi instalado um sensor de seguran&ccedil;a para evitar esmagamento quando 
estiver fechando, entretanto, a orienta&ccedil;&atilde;o &eacute; que s&oacute; acione o controle para abrir o port&atilde;o, quando estiver parado em frente do mesmo, passe rapidamente e 
ap&oacute;s passar acione novamente para o fechamento. Nunca aproveite a carona de 
outro carro que estiver passando, aguarde sua vez esperando o port&atilde;o fechar e 
acione para abrir para sua vez. Por quest&otilde;es de seguran&ccedil;a, mesmo sabendo que 
o port&atilde;o fechar&aacute; automaticamente ap&oacute;s 20 at&eacute; 30 segundos, n&atilde;o deixe de dar o comando para fechar ap&oacute;s ter passado. Apesar d&aacute; prote&ccedil;&atilde;o contra esmagamento, fique atento ao passar e evite surpresas, pois &eacute; um mecanismo eletr&ocirc;nico e sempre h&aacute; a posibilidade de falhar.<br>
<br>
<font size='5'><strong>Mudan&ccedil;as.</strong></font><br>
Por quest&otilde;es de seguran&ccedil;a do nosso condom&iacute;nio, as
mudan&ccedil;as dever&atilde;o ser informadas ao s&iacute;ndico com 
anteced&ecirc;ncia m&iacute;nima de 2 dias, pode ser feita tamb&eacute;m 
por telefone ou WhatsApp. Para novos moradores ser&aacute; 
necess&aacute;rio, assim que poss&iacute;vel, o preenchimento do 
question&aacute;rio de acesso onde coletaremos informa&ccedil;&otilde;es 
b&aacute;sicas e necess&aacute;rias &agrave; seguran&ccedil;a do condom&iacute;nio. &Eacute; 
importante que durante as mudan&ccedil;as se tome os devidos 
cuidados para n&atilde;o danificar ou sujar o piso, paredes e 
teto dos corredores e escadaria.<br>
<br>
<font size='5'><strong>Animais de estima&ccedil;&atilde;o.</strong></font><br>
S&atilde;o permitidos animais de estima&ccedil;&atilde;o, que n&atilde;o sejam agressivos e nem 
barulhentos, pedimos que cuidem para que n&atilde;o urinem nem sujem as &aacute;reas 
comuns do pr&eacute;dio, se acontecer, a limpeza ser&aacute; de responsabilidade do dono do animal.<br>
<br>
<font size='5'><strong>Reformas.</strong></font><br>
As reformas somente ser&atilde;o permitidas de segunda a sexta-feira, das 8 &agrave;s 18 horas e 
aos s&aacute;bados das 9 &agrave;s 13 horas e dever&atilde;o ser comunicadas ao s&iacute;ndico com anteced&ecirc;ncia m&iacute;nima de 2 dias. 
Pequenos reparos, realizados pelos pr&oacute;prios moradores ser&atilde;o permitidos em qualquer 
dia de 8 &agrave;s 20 horas.  Os respons&aacute;veis pela reforma dever&atilde;o ter o devido cuidado 
quanto &agrave; bagun&ccedil;a e barulho excessivo, que n&atilde;o ser&atilde;o tolerados, lembrando que este 
&eacute; um pr&eacute;dio de unidades familiares, com  crian&ccedil;as e  pessoas idosas. As &aacute;reas comuns 
internas do pr&eacute;dio n&atilde;o poder&atilde;o ser usadas para armazenar material de constru&ccedil;&atilde;o e se 
ficarem sujas, a limpeza &eacute; responsabilidade de quem realiza a reforma. <br>
                </td>
            </tr>
        </table>
        </td>
    </tr>
</table>
 <br><div align='left'>
 <table border='0' cellpadding='1' cellspacing='1' width='90%'>
  <tr>
    <td bgcolor='#FFFFFF'><p align='center'>
 <center><img src='./imggeral/predio.jpg' width='320' height='300'><center><br>
 <center><strong><font size=5 color=black>RESUMO DA CONVEN&Ccedil;&Atilde;O DO CONDOM&Iacute;NIO</font></strong><br>
 <center><img src='./imggeral/cbcc_1.jpg' width='820' height='280'><center><br>
 <center><img src='./imggeral/cbcc_2.jpg' width='700' height='300'><center><br>
 <center><img src='./imggeral/cbcc_3.jpg' width='820' height='300'><center><br>
 <br><font size=5><b>Descri&ccedil;&atilde;o das vagas privativas</b><br>
 <center><img src='./imggeral/vagasprivativas.jpg' width='820' height='300'><center><br>
 <center><img src='./imggeral/vagasgaragem.jpg' width='620' height='360'><center><br>
 <center><img src='./imggeral/cbcc_4.jpg' width='820' height='300'><center><br>
 <center><img src='./imggeral/cbcc_5.jpg' width='820' height='300'><center><br>
  </td></tr></table><div>
 </td>
 <td width='34%'>&nbsp;</td>
</tr>
</div></table>
  
</body>
</html>